[ 
    {
        "ID": "0001",
        "Transcription":" Il a pris un taxi à midi avec son ami.",
        "WAV": "prince1"
    },
    {
        "ID": "0002",
        "Transcription":" Depuis le début du mois, Léa étudie le russe. Elle a eu une amie russe.",
        "WAV": "prince2"
    },
    {
    "ID": "0003",
        "Transcription":"",
        "WAV": "prince3"
    },
    {
    "ID": "0004",
        "Transcription":" Taoki a des babouches. Elle a mis sa robe de bal.",
        "WAV": "prince4"
    },
    {
    "ID": "0005",
        "Transcription":"Paméla pèle des pommes pour le repas. Papy est à la pêche.",
        "WAV": "prince5"
    },
    {
        "ID": "0006",
        "Transcription":"Un jour il faisait un temps merveilleux, alors on a décidé de faire un pique nique dans la fôret des Neuf fanfares.",
        "WAV": "prince6"
    },
    {
         "ID": "0007",
        "Transcription":"J'irai chez l'épicier pour acheter du thé.",
        "WAV": "prince7"
    },
    {
        "ID": "0008",
        "Transcription":"Elle est très belle et gaie.",
        "WAV": "prince8"
    },
    {
         "ID": "0009",
        "Transcription":"Ce secret, je ne le devine pas.",
        "WAV": "prince9"
    },
    {
       "ID": "0010",
        "Transcription":"Découvrez et redécouvrez son univers riche et tendre, mis en image par Jean-François Martin.",
        "WAV": "prince10"
    },
    {
       "ID": "0011",
        "Transcription":"Je crois que Gisèle a jeté le shampooing qu'elle a acheté en Belique. Je mange.",
        "WAV": "prince11"
    },
    {
         "ID": "0012",
        "Transcription":"Les garçon sont fatigués. Ils ont vu un tigre.",
        "WAV": "prince12"
    },
    {
        "ID": "0013",
        "Transcription":"Eugène a les yeux bleus et peu de cheveux.",
        "WAV": "prince13"
    },
    {
         "ID": "0014",
        "Transcription":"Ma soeur est jeune. Elle aime les fleurs et les oeuvres littéraires.",
        "WAV": "prince14"
    },
    {
          "ID": "0015",
        "Transcription":"Aujourd'hui, Pauline est tombée malade ce vendredi.",
        "WAV": "prince15"
    },
    {
        "ID": "0016",
        "Transcription":"C'est une occassion rare de voir l'orage au mois d'octobre.",
        "WAV": "prince16"
    },
    {
         "ID": "0017",
        "Transcription":" ",
        "WAV": "prince17"
    },
    {
         "ID": "0018",
        "Transcription":"Ecoutez attentivement. J'étudie la théorie de l'esthétique.",
        "WAV": "prince18"
    },
    {
          "ID": "0019",
        "Transcription":"Des émissions sans intérêt, souvent ce que propose la télévision.",
        "WAV": "prince19"
    },
    {
        "ID": "0020",
        "Transcription":"Dans le paquet, il y a une casquette avec son étiquette, un briquet et une carte d'équateur.",
        "WAV": "prince20"
    },
    {
        "ID": "0021",
        "Transcription":"Chaque jour, j'achète La Tribune du Soir et j'épluche toutes les annonces qui ont l'air chouette. ",
        "WAV": "prince21"
    },
    {
          "ID": "0022",
        "Transcription":"Anne va à la gare avec son ami.",
        "WAV": "prince22"
    },
    {
       "ID": "0023",
        "Transcription":"Des agriculteurs, un médecin, une petite usine qui ne va pas très bien, pas beaucoup de travail pour les jeunes.",
        "WAV": "prince23"
    },
    {
      "ID": "0024",
        "Transcription":"Ils arrivent au mois d'avril pour les vacances.",
        "WAV": "prince24"
    },
    {
      "ID": "0025",
        "Transcription":"En mai, ma mère part pour Madrid via Moscou et Amsterdam.",
        "WAV": "prince25"
    },
    {
        "ID": "0026",
        "Transcription":"Nicole a visité la famille de sa nièce à Nice. Elle y est restée une dizaine de jours, ensuite elle est allée à Tirana.",
        "WAV": "prince26"
    },
    {
        "ID": "0027",
        "Transcription":"Albert Einstein dit Regardez-moi plutôt, je suis le prince du patin !",
        "WAV": "prince27"
    },
    {
    "ID": "0028",
        "Transcription":"Antoine lit un roman qui parle du méchant loup. Les parents de Nathan sont très charmants.",
        "WAV": "prince28"
    },
    {
    "ID": "0029",
        "Transcription":"Un lundi printanier, Monsieur Lebrun vient à Verdun et reste jusqu'au soltice de juin.",
        "WAV": "prince29"
    },
    {
    "ID": "0030",
        "Transcription":"Ce garçon mignon est content. Son oncle lui a offert un petit chien.",
        "WAV": "prince30"
    },
    {
    "ID": "0031",
        "Transcription":"Le cygne et la cigogne sont des oiseaux. La gnôle est de l'alcool.",
        "WAV": "prince31"
    },
    {
    "ID": "0032",
        "Transcription":"Une fille a pleuré pour se réveiller à aller à l'école hier matin.",
        "WAV": "prince32"
    },
    {
    "ID": "0033",
        "Transcription":"Un papillon violet est entré et a terminé son voyage sur mon stylo à bille. Les lettres représentent les sons de la parole.",
        "WAV": "prince33"
    },
    {
    "ID": "0034",
        "Transcription":"Ouais, c'est chouette.",
        "WAV": "prince34"
    },
    {
    "ID": "0035",
        "Transcription":"L'huître est dans la mer. La Suisse est loin.",
        "WAV": "prince35"
    },
    {
    "ID": "0036",
        "Transcription":"La Zambie, la Tanzanie et le Mozambique sont des pays d'Afrique. Le gaz naturel est une énergie fossile.",
        "WAV": "prince36"
    }
    ]
    
    